[
    {
        "question": "初めに、神が天と地を創造した",
        "kana": "ハジメニ、カミガテントチヲソウゾウシタ",
        "comment": "創世記1:1"
    },
    {
        "question": "人はその父と母を離れ、妻と結び合い、二人は一体となる",
        "kana": "ヒトハソノチチトハハヲハナレ、ツマトムスビアイ、フタリハイッタイトナル",
        "comment": "創世記2:24"
    },
    {
        "question": "わたしは全能の神である。あなたはわたしの前を歩み、まったき者であれ",
        "kana": "ワタシハゼンノウノカミデアル。アナタハワタシノマエヲアユミ、マッタキモノデアレ",
        "comment": "創世記17:1"
    },
    {
        "question": "こここそ神の家にほかならない。ここは天の門だ",
        "kana": "コココソカミノイエニホカナラナイ。ココハテンノモンダ",
        "comment": "創世記28:17"
    },
    {
        "question": "あなたがたの中にある異国の神々を取り除き、身をきよめ、着物を着替えなさい",
        "kana": "アナタガタノナカニアルイコクノカミガミヲトリノゾキ、ミヲキヨメ、キモノヲキガエナサイ",
        "comment": "創世記35:2"
    },
    {
        "question": "イスラエルはわたしの子、わたしの初子である",
        "kana": "イスラエルハワタシノコ、ワタシノウイゴデアル",
        "comment": "出エジプト記4:22"
    },
    {
        "question": "あなたには、わたしのほかに、ほかの神々があってはならない",
        "kana": "アナタニハ、ワタシノホカニ、ホカノカミガミガアッテハナラナイ",
        "comment": "出エジプト記20:3"
    },
    {
        "question": "あなたがたの神、主であるわたしが聖であるから、あなたがたも聖なる者とならなければならない",
        "kana": "アナタガタノカミ、シュデアルワタシガセイデアルカラ、アナタガタモセイナルモノトナラナケレバナラナイ",
        "comment": "レビ19:2"
    },
    {
        "question": "主があなたを祝福し、あなたを守られますように",
        "kana": "シュガアナタヲシュクフクシ、アナタヲマモラレマスヨウニ",
        "comment": "民数記6:24"
    },
    {
        "question": "心を尽くし、精神を尽くし、力を尽くして、あなたの神、主を愛しなさい",
        "kana": "ココロヲツクシ、セイシンヲツクシ、チカラヲツクシテ、アナタノカミ、シュヲアイシナサイ",
        "comment": "申命記6:5"
    },
    {
        "question": "私と私の家とは主に仕える",
        "kana": "ワタシトワタシノイエトハシュニツカエル",
        "comment": "ヨシュア記24:15"
    },
    {
        "question": "神のともしびはまだ消えていず、サムエルは神の箱の安置されている主の宮で寝ていた",
        "kana": "カミノトモシビハマダキエテイズ、サムエルハカミノハコノアンチサレテイルシュノミヤデネテイタ",
        "comment": "第一サムエル3:3"
    },
    {
        "question": "立って朝ごとに主をほめたたえ賛美し、夕べにもそのようにせよ",
        "kana": "タッテアサゴトニシュヲホメタタエサンビシ、ユウベニモソノヨウニセヨ",
        "comment": "1歴代誌23:30"
    },
    {
        "question": "主はあまねく全地を見渡し、その心がご自分と全く一つになっている人々に御力を現されます",
        "kana": "シュハアマネクゼンチヲミワタシ、ソノココロガゴジブントマッタクヒトツニナッテイルヒトビトニミチカラヲアラワサレマス",
        "comment": "2歴代誌16:9"
    },
    {
        "question": "あなたは幼子と乳飲み子たちの口によって、力を打ち建てられました",
        "kana": "アナタハオサナゴトチノミゴタチノクチニヨッテ、チカラヲウチタテラレマシタ",
        "comment": "詩篇8:2"
    },
    {
        "question": "神、その道は完全。主のみことばは純粋。主はすべて彼に身を避ける者の盾",
        "kana": "カミ、ソノミチハカンゼン。シュノミコトバハジュンスイ。シュハスベテカレニミヲサケルモノノタテ",
        "comment": "2サムエル22:31"
    },
    {
        "question": "主は私の羊飼い。私は乏しいことがありません",
        "kana": "シュハワタシノヒツジカイ。ワタシハトボシイコトガアリマセン",
        "comment": "詩篇23:1"
    },
    {
        "question": "わたしは、あなたがたに悟りを与え、行くべき道を教えよう。わたしはあなたがたに目を留めて、助言を与えよう",
        "kana": "ワタシハ、アナタガタニサトリヲアタエ、イクベキミチヲオシエヨウ。ワタシハアナタガタニメヲトメテ、ジョゲンヲアタエヨウ",
        "comment": "詩篇32:8"
    },
    {
        "question": "あなたの道を主にゆだねよ。主に信頼せよ。主が成し遂げてくださる",
        "kana": "アナタノミチヲシュニユダネヨ。シュニシンライセヨ。シュガナシトゲテクダサル",
        "comment": "詩篇37:5"
    },
    {
        "question": "主に感謝せよ。主はまことにいつくしみ深い。その恵みはとこしえまで",
        "kana": "シュニカンシャセヨ。シュハマコトニイツクシミブカイ。ソノメグミハトコシエマデ",
        "comment": "詩篇118"
    },
    {
        "question": "あなたのみことばは私の足のともしび、私の道の光です",
        "kana": "アナタノミコトバハワタシノアシノトモシビ、ワタシノミチノヒカリデス",
        "comment": "詩篇118"
    },
    {
        "question": "力の限り、見張って、あなたの心を見守れ。いのちの泉はこれからわく",
        "kana": "チカラノカギリ、ミハッテ、アナタノココロヲミマモレ。イノチノイズミハコレカラワク",
        "comment": "箴言4:23"
    },
    {
        "question": "いのちに至る叱責を聞く耳のある者は、知恵のある者の間に宿る",
        "kana": "イノチニイタルシッセキヲキクミミノアルモノハ、チエノアルモノノアイダニヤドル",
        "comment": "箴言15:31"
    },
    {
        "question": "耳をそむけて教えを聞かない者は、その者の祈りさえ忌み嫌われる",
        "kana": "ミミヲソムケテオシエヲキカナイモノハ、ソノモノノイノリサエイミキラワレル",
        "comment": "箴言28:9"
    },
    {
        "question": "幻がなければ、民はほしいままにふるまう。しかし律法を守るものは幸いである",
        "kana": "マボロシガナケレバ、タミハホシイママニフルマウ。シカシリッポウヲマモルモノハサイワイデアル",
        "comment": "箴言29:18"
    },
    {
        "question": "神のなさることは、すべて時にかなって美しい",
        "kana": "カミノナサルコトハ、スベテトキニカナッテウツクシイ",
        "comment": "伝道者の書3:11"
    },
    {
        "question": "あなたの若い日にあなたの創造者を覚えよ",
        "kana": "アナタノワカイヒニアナタノソウゾウシャヲオボエヨ",
        "comment": "伝道者の書12:1"
    },
    {
        "question": "主の道を整えよ。荒れ地で私たちの神のために大路を平らにせよ",
        "kana": "シュノミチヲトトノエヨ。アレチデワタシタチノカミノタメニオオジヲタイラニセヨ",
        "comment": "イザヤ40:3"
    },
    {
        "question": "恐れるな。わたしはあなたとともにいる。たじろぐな。わたしがあなたの神だから",
        "kana": "オソレルナ。ワタシハアナタトトモニイル。タジログナ。ワタシガアナタノカミダカラ",
        "comment": "イザヤ41:10"
    },
    {
        "question": "わたしは初めであり、わたしは終わりである。わたしのほかに神はない",
        "kana": "ワタシハハジメデアリ、ワタシハオワリデアル。ワタシノホカニカミハナイ",
        "comment": "イザヤ44:6"
    },
    {
        "question": "神である主の霊が、わたしの上にある",
        "kana": "カミデアルシュノレイガ、ワタシノウエニアル",
        "comment": "イザヤ61:1"
    },
    {
        "question": "耕地を開拓せよ。いばらの中に種をまくな",
        "kana": "コウチヲカイタクセヨ。イバラノナカニタネヲマクナ",
        "comment": "エレミヤ4:3"
    },
    {
        "question": "主のために割礼を受け、心の包皮を取り除け",
        "kana": "シュノタメニカツレイヲウケ、ココロノホウヒヲトリノゾケ",
        "comment": "エレミヤ4:4"
    },
    {
        "question": "人の心は何よりも陰険でそれは直らない",
        "kana": "ヒトノココロハナニヨリモインケンデソレハナオラナイ",
        "comment": "エレミヤ17:9"
    },
    {
        "question": "永遠の愛をもってわたしはあなたを愛した",
        "kana": "エイエンノアイヲモッテワタシハアナタヲアイシタ",
        "comment": "エレミヤ31:2"
    },
    {
        "question": "権力によらず、能力によらず、わたしの霊によって",
        "kana": "ケンリョクニヨラズ、ノウリョクニヨラズ、ワタシノレイニヨッテ",
        "comment": "ゼカリヤ4:6"
    },
    {
        "question": "後の雨のときに、主を呼び求めよ。主はいなびかりを造り、大雨を人々に与え、野の草をすべての人にくださる",
        "kana": "ノチノアメノトキニ、シュヲヨビモトメヨ。シュハイナビカリヲツクリ、オオアメヲヒトビトニアタエ、ノノクサヲスベテノヒトニクダサル",
        "comment": "ゼカリヤ10:1"
    },
    {
        "question": "その日、主の足は、エルサレムの東に面するオリーブ山の上に立つ",
        "kana": "ソノヒ、シュノアシハ、エルサレムノヒガシニメンスルオリーブヤマノウエニタツ",
        "comment": "ゼカリヤ14:4"
    },
    {
        "question": "わたしの名を恐れるあなたがたには義の太陽がのぼり、その翼には癒やしがある",
        "kana": "ワタシノナヲオソレルアナタガタニハギノタイヨウガノボリ、ソノツバサニハイヤシガアル",
        "comment": "マラキ4:2"
    },
    {
        "question": "心の貧しい者は幸いです。天の御国はその人たちのものだから",
        "kana": "ココロノマズシイモノハサイワイデス。テンノミクニハソノヒトタチノモノダカラ",
        "comment": "マタイ5:3"
    },
    {
        "question": "天にまします我らの父よ。御名があがめられますように。御国が来ますように",
        "kana": "テンニマシマスワレラノチチヨ。ミナガアガメラレマスヨウニ。ミクニガキマスヨウニ",
        "comment": "マタイ6:9"
    },
    {
        "question": "神の国と神の義をまず第一に求めなさい",
        "kana": "カミノクニトカミノギヲマズダイイチニモトメナサイ",
        "comment": "マタイ6:33"
    },
    {
        "question": "求めなさい。そうすれば与えられます。捜しなさい。そうすれば見つかります。たたきなさい。そうすれば開かれます。",
        "kana": "モトメナサイ。ソウスレバアタエラレマス。サガシナサイ。ソウスレバミツカリマス。タタキナサイ。ソウスレバヒラカレマス。",
        "comment": "マタイ7:7"
    },
    {
        "question": "あなたは生ける神の御子キリストです",
        "kana": "アナタハイケルカミノミコキリストデス",
        "comment": "マタイ16:16"
    },
    {
        "question": "この御国の福音は全世界に宣べ伝えられて、すべての国民にあかしされ、それから終わりの日が来ます",
        "kana": "コノミクニノフクインハゼンセカイニノベツタエラレテ、スベテノコクミンニアカシサレ、ソレカラオワリノヒガキマス",
        "comment": "マタイ24:14"
    },
    {
        "question": "見よ。わたしは世の終わりまで、いつもあなたがたとともにいます",
        "kana": "ミヨ。ワタシハヨノオワリマデ、イツモアナタガタトトモニイマス",
        "comment": "マタイ28:20"
    },
    {
        "question": "誰でもわたしについてきたいと思うなら、自分を捨て、自分の十字架を負って、わたしについてきなさい",
        "kana": "ダレデモワタシニツイテキタイトオモウナラ、ジブンヲステ、ジブンノジュウジカヲオッテ、ワタシニツイテキナサイ",
        "comment": "マルコ8:34"
    },
    {
        "question": "わたしの家はすべての民の祈りの家と呼ばれる",
        "kana": "ワタシノイエハスベテノタミノイノリノイエトヨバレル",
        "comment": "マルコ11:17"
    },
    {
        "question": "神にとって不可能なことは一つもありません",
        "kana": "カミニトッテフカノウナコトハヒトツモアリマセン",
        "comment": "ルカ1:37"
    },
    {
        "question": "きょうダビデの町であなたがたのために救い主がお生まれになりました。この方こそ主キリストです",
        "kana": "キョウダビデノマチデアナタガタノタメニスクイヌシガオウマレニナリマシタ。コノカタコソシュキリストデス",
        "comment": "ルカ2:11"
    },
    {
        "question": "父よ。御名があがめられますように。御国が来ますように",
        "kana": "チチヨ。ミナガアガメラレマスヨウニ。ミクニガキマスヨウニ",
        "comment": "ルカ11:2"
    },
    {
        "question": "自分の十字架を負ってわたしについて来ない者は、わたしの弟子になることはできません",
        "kana": "ジブンノジュウジカヲオッテワタシニツイテコナイモノハ、ワタシノデシニナルコトハデキマセン",
        "comment": "ルカ14:27"
    },
    {
        "question": "ふたりの主人に仕えることはできません",
        "kana": "フタリノシュジンニツカエルコトハデキマセン",
        "comment": "ルカ16:13"
    },
    {
        "question": "ダビデの子よ。私をあわれんでください",
        "kana": "ダビデノコヨ。ワタシヲアワレンデクダサイ",
        "comment": "ルカ18:39"
    },
    {
        "question": "人の子は、失われた人を捜して救うために来たのです",
        "kana": "ヒトノコハ、ウシナワレタヒトヲサガシテスクウタメニキタノデス",
        "comment": "ルカ19:10"
    },
    {
        "question": "祝福あれ。主の御名によって来られる王に。天には平和、栄光はいと高き所に",
        "kana": "シュクフクアレ。シュノミナニヨッテコラレルオウニ。テンニハヘイワ、エイコウハイトタカキトコロニ",
        "comment": "ルカ19:38"
    },
    {
        "question": "神は実にそのひとり子をお与えになったほどに世を愛された",
        "kana": "カミハジツニソノヒトリゴヲオアタエニナッタホドニヨヲアイサレタ",
        "comment": "ヨハネ3:16"
    },
    {
        "question": "神は霊ですから、神を礼拝する者は、霊とまこととをもって礼拝しなければなりません",
        "kana": "カミハレイデスカラ、カミヲレイハイスルモノハ、レイトマコトトヲモッテレイハイシナケレバナリマセン",
        "comment": "ヨハネ4:24"
    },
    {
        "question": "いのちを与えるのは御霊です",
        "kana": "イノチヲアタエルノハミタマデス",
        "comment": "ヨハネ6:63"
    },
    {
        "question": "わたしはぶどうの木で、あなたがたは枝です",
        "kana": "ワタシハブドウノキデ、アナタガタハエダデス",
        "comment": "ヨハネ15:5"
    },
    {
        "question": "人がその友のためにいのちを捨てるという、これよりも大きな愛は誰ももっていません",
        "kana": "ヒトガソノトモノタメニイノチヲステルトイウ、コレヨリモオオキナアイハダレモモッテイマセン",
        "comment": "ヨハネ15:5"
    },
    {
        "question": "わたしは帰ってきて、倒れたダビデの幕屋を立て直す",
        "kana": "ワタシハカエッテキテ、タオレタダビデノマクヤヲタテナオス",
        "comment": "使徒の働き15:16"
    },
    {
        "question": "主イエスを信じなさい。そうすれば、あなたもあなたの家族も救われます",
        "kana": "シュイエスヲシンジナサイ。ソウスレバ、アナタモアナタノカゾクモスクワレマス",
        "comment": "使徒の働き16:31"
    },
    {
        "question": "キリスト・イエスにある者が罪に定められることは決してありません",
        "kana": "キリスト・イエスニアルモノガツミニサダメラレルコトハケッシテアリマセン",
        "comment": "ローマ人への手紙8:1"
    },
    {
        "question": "信仰は聞くことから始まり、聞くことはキリストについてのみことばによるのです",
        "kana": "シンコウハキクコトカラハジマリ、キクコトハキリストニツイテノミコトバニヨルノデス",
        "comment": "ローマ10:17"
    },
    {
        "question": "この世と調子を合わせてはいけません。",
        "kana": "コノヨトチョウシヲアワセテハイケマセン",
        "comment": "ローマ12:2"
    },
    {
        "question": "主イエスの恵みが、あなたがたとともにありますように",
        "kana": "シュイエスノメグミガ、アナタガタトトモニアリマスヨウニ",
        "comment": "1コリント16:23"
    },
    {
        "question": "私はキリストとともに十字架につけられました",
        "kana": "ワタシハキリストトトモニジュウジカニツケラレマシタ",
        "comment": "ガラテヤ2:20"
    },
    {
        "question": "大事なのは新しい創造です",
        "kana": "ダイジナノハアタラシイソウゾウデス",
        "comment": "ガラテヤ6:15"
    },
    {
        "question": "聖霊は私たちが御国を受け継ぐことの保証です",
        "kana": "セイレイハワタシタチガミクニヲウケツグコトノホショウデス",
        "comment": "エペソ1:14"
    },
    {
        "question": "いつも喜んでいなさい。絶えず祈りなさい。すべてのことについて感謝しなさい",
        "kana": "イツモヨロコンデイナサイ。タエズイノリナサイ。スベテノコトニツイテカンシャシナサイ",
        "comment": "1テサロニケ5:16-18"
    },
    {
        "question": "神は、すべての人が救われて真理を知るようになるのを望んでおられます",
        "kana": "カミハ、スベテノヒトガスクワレテシンリヲシルヨウニナルノヲノゾンデオラレマス",
        "comment": "1テモテ2:4"
    },
    {
        "question": "信仰の戦いを勇敢に戦い、永遠のいのちを獲得しなさい。",
        "kana": "シンコウノタタカイヲユウカンニタタカイ、エイエンノイノチヲカクトクシナサイ",
        "comment": "1テモテ6:12"
    },
    {
        "question": "確かに、キリスト・イエスにあって敬虔に生きようと願うものはみな、迫害を受けます",
        "kana": "タシカニ、キリスト・イエスニアッテケイケンニイキヨウトネガウモノハミナ、ハクガイヲウケマス",
        "comment": "2テモテ3:12"
    },
    {
        "question": "聖書はすべて、神の霊感によるもので、教えと戒めと矯正と義の訓練のために有益です",
        "kana": "セイショハスベテ、カミノレイカンニヨルモノデ、オシエトイマシメトキョウセイトギノクンレンノタメニユウエキデス",
        "comment": "2テモテ3:16"
    },
    {
        "question": "信仰がなくては、神に喜ばれることはできません",
        "kana": "シンコウガナクテハ、カミニヨロコバレルコトハデキマセン",
        "comment": "ヘブル11:6"
    },
    {
        "question": "信仰の創始者であり、完成者であるイエスから目を離さないでいなさい",
        "kana": "シンコウノソウシシャデアリ、カンセイシャデアルイエスカラメヲハナサナイデイナサイ",
        "comment": "ヘブル12:2"
    },
    {
        "question": "万物の終わりが近づきました。ですから、祈りのために、心を整え身を慎みなさい",
        "kana": "バンブツノオワリガチカヅキマシタ。デスカラ、イノリノタメニ、ココロヲトトノエミヲツツシミナサイ",
        "comment": "1ペテロ4:7"
    },
    {
        "question": "ますます熱心に、あなたがたの召されたことと選ばれたこととを確かなものとしなさい",
        "kana": "マスマスネッシンニ、アナタガタノメサレタコトトエラバレタコトトヲタシカナモノトシナサイ",
        "comment": "2ペテロ1:10"
    },
    {
        "question": "あなたがたが神のみこころをおこなって約束のものを手に入れるために必要なのは忍耐です",
        "kana": "アナタガタガカミノミココロヲオコナッテヤクソクノモノヲテニイレルタメニヒツヨウナノハニンタイデス",
        "comment": "ヘブル10:35"
    },
    {
        "question": "神は光であって、神のうちには暗いところが少しもない",
        "kana": "カミハヒカリデアッテ、カミノウチニハクライトコロガスコシモナイ",
        "comment": "1ヨハネ1:5"
    },
    {
        "question": "愛には恐れがありません。まったき愛は恐れを締め出します",
        "kana": "アイニハオソレガアリマセン。マッタキアイハオソレヲシメダシマス",
        "comment": "1ヨハネ4:18"
    },
    {
        "question": "ハレルヤ。万物の支配者である、われらの神は王となられた",
        "kana": "ハレルヤ。バンブツノシハイシャデアル、ワレラノカミハオウトナラレタ",
        "comment": "黙示録19:6"
    }
]
